{"0": "[PAD]", "1": "[SOS]", "2": "[EOS]", "3": "[UNK]", "4": "A", "5": "ABLE", "6": "ABOUT", "7": "ABOVE", "8": "ABUSE", "9": "ACCEPT", "10": "ACCIDENT", "11": "ACCORDING (TO)", "12": "ACCOUNT", "13": "ACCUSE", "14": "ACHIEVE", "15": "ACID", "16": "ACROSS", "17": "ACT", "18": "ACTIVIST", "19": "ACTOR", "20": "ADAPT", "21": "ADD", "22": "ADDITION", "23": "ADJUSTMENT", "24": "ADMINISTRATION", "25": "ADMIT", "26": "ADULT", "27": "ADVERTISE", "28": "ADVERTISEMENT", "29": "ADVISE", "30": "AFFECT", "31": "AFRAID", "32": "AFTER", "33": "AFTERNOON", "34": "AGAIN", "35": "AGAINST", "36": "AGE", "37": "AGENCY", "38": "AGGRESSION", "39": "AGO", "40": "AGREE", "41": "AGREEMENT", "42": "AGRICULTURE", "43": "AH", "44": "AHEAD", "45": "AID", "46": "AIM", "47": "AIR", "48": "AIR FORCE", "49": "AIRPLANE", "50": "AIRPORT", "51": "ALBUM", "52": "ALCOHOL", "53": "ALIVE", "54": "ALL", "55": "ALLOW", "56": "ALLY", "57": "ALMOST", "58": "ALONE", "59": "ALONG", "60": "ALREADY", "61": "ALSO", "62": "ALTHOUGH", "63": "ALWAYS", "64": "AM", "65": "AMAZE", "66": "AMBASSADOR", "67": "AMEND", "68": "AMMUNITION", "69": "AMONG", "70": "AMOUNT", "71": "AMUSEMENT", "72": "AN", "73": "ANARCHY", "74": "ANCESTOR", "75": "ANCIENT", "76": "AND", "77": "ANGER", "78": "ANGLE", "79": "ANGRY", "80": "ANIMAL", "81": "ANNIVERSARY", "82": "ANNOUNCE", "83": "ANNOY", "84": "ANOTHER", "85": "ANSWER", "86": "ANT", "87": "ANY", "88": "ANYMORE", "89": "ANYONE", "90": "ANYTHING", "91": "ANYWAY", "92": "APARTMENT", "93": "APOLOGIZE", "94": "APPARATUS", "95": "APPARENTLY", "96": "APPEAL", "97": "APPEAR", "98": "APPLE", "99": "APPLY", "100": "APPOINT", "101": "APPROACH", "102": "APPROVAL", "103": "APPROVE", "104": "ARCH", "105": "ARCHEOLOGY", "106": "ARE", "107": "AREA", "108": "ARGUE", "109": "ARGUMENT", "110": "ARM", "111": "ARMS", "112": "ARMY", "113": "AROUND", "114": "ARREST", "115": "ARRIVE", "116": "ART", "117": "ARTILLERY", "118": "AS", "119": "ASH", "120": "ASK", "121": "ASLEEP", "122": "ASS", "123": "ASSIST", "124": "ASTRONAUT", "125": "ASTRONOMY", "126": "ASYLUM", "127": "AT", "128": "ATMOSPHERE", "129": "ATTACH", "130": "ATTACK", "131": "ATTEMPT", "132": "ATTEND", "133": "ATTENTION", "134": "ATTRACTION", "135": "AUNT", "136": "AUTHORITY", "137": "AUTOMATIC", "138": "AUTOMOBILE", "139": "AUTUMN", "140": "AVAILABLE", "141": "AVERAGE", "142": "AVOID", "143": "AWAKE", "144": "AWARD", "145": "AWAY", "146": "BABY", "147": "BACK", "148": "BAD", "149": "BAG", "150": "BALANCE", "151": "BALL", "152": "BALLOON", "153": "BALLOT", "154": "BAN", "155": "BAND", "156": "BANK", "157": "BAR", "158": "BARELY", "159": "BARRIER", "160": "BASE", "161": "BASIN", "162": "BASKET", "163": "BATH", "164": "BATHROOM", "165": "BATTLE", "166": "BE", "167": "BEAR", "168": "BEAT", "169": "BEAUTIFUL", "170": "BEAUTY", "171": "BECAME", "172": "BECAUSE", "173": "BECOME", "174": "BED", "175": "BEDROOM", "176": "BEE", "177": "BEEN", "178": "BEER", "179": "BEFORE", "180": "BEGAN", "181": "BEGIN", "182": "BEHAVIOR", "183": "BEHIND", "184": "BELIEF", "185": "BELIEVE", "186": "BELL", "187": "BELONG", "188": "BELOW", "189": "BEND", "190": "BENT", "191": "BERRY", "192": "BESIDE", "193": "BESIDES", "194": "BEST", "195": "BETRAY", "196": "BETTER", "197": "BETWEEN", "198": "BIG", "199": "BILL", "200": "BIOLOGY", "201": "BIRD", "202": "BIRTH", "203": "BIT", "204": "BITE", "205": "BITTER", "206": "BLACK", "207": "BLADE", "208": "BLAME", "209": "BLANK", "210": "BLANKET", "211": "BLEED", "212": "BLIND", "213": "BLINK", "214": "BLOCK", "215": "BLONDE", "216": "BLOOD", "217": "BLOW", "218": "BLUE", "219": "BLUSH", "220": "BOARD", "221": "BOAT", "222": "BODY", "223": "BOIL", "224": "BOILING", "225": "BOMB", "226": "BONE", "227": "BONUS", "228": "BOOK", "229": "BOOT", "230": "BORDER", "231": "BORE", "232": "BORN", "233": "BORROW", "234": "BOSS", "235": "BOTH", "236": "BOTHER", "237": "BOTTLE", "238": "BOTTOM", "239": "BOX", "240": "BOY", "241": "BOYCOTT", "242": "BOYFRIEND", "243": "BRAIN", "244": "BRAKE", "245": "BRANCH", "246": "BRASS", "247": "BRAVE", "248": "BREAD", "249": "BREAK", "250": "BREAKFAST", "251": "BREATH", "252": "BREATHE", "253": "BRICK", "254": "BRIDGE", "255": "BRIEF", "256": "BRIGHT", "257": "BRING", "258": "BROAD", "259": "BROADCAST", "260": "BROKE", "261": "BROKEN", "262": "BROTHER", "263": "BROUGHT", "264": "BROWN", "265": "BRUSH", "266": "BUCKET", "267": "BUDGET", "268": "BUILD", "269": "BUILDING", "270": "BULB", "271": "BULLET", "272": "BURN", "273": "BURST", "274": "BURY", "275": "BUS", "276": "BUSINESS", "277": "BUSY", "278": "BUT", "279": "BUTTER", "280": "BUTTON", "281": "BUY", "282": "BY", "283": "CABINET", "284": "CAKE", "285": "CALL", "286": "CALM", "287": "CAME", "288": "CAMERA", "289": "CAMP", "290": "CAMPAIGN", "291": "CAN", "292": "CANCEL", "293": "CANCER", "294": "CANDIDATE", "295": "CANVAS", "296": "CAPITAL", "297": "CAPTURE", "298": "CAR", "299": "CARD", "300": "CARE", "301": "CAREER", "302": "CAREFUL", "303": "CAREFULLY", "304": "CARRIAGE", "305": "CARRY", "306": "CART", "307": "CASE", "308": "CASH", "309": "CAT", "310": "CATCH", "311": "CAUGHT", "312": "CAUSE", "313": "CEASEFIRE", "314": "CELEBRATE", "315": "CELL", "316": "CENTER", "317": "CENTURY", "318": "CEREMONY", "319": "CERTAIN", "320": "CHAIN", "321": "CHAIR", "322": "CHAIRMAN", "323": "CHALK", "324": "CHALLENGE", "325": "CHAMPION", "326": "CHANCE", "327": "CHANGE", "328": "CHANNEL", "329": "CHARACTER", "330": "CHARGE", "331": "CHART", "332": "CHASE", "333": "CHEAP", "334": "CHEAT", "335": "CHECK", "336": "CHEEK", "337": "CHEER", "338": "CHEESE", "339": "CHEMICAL", "340": "CHEMICALS", "341": "CHEMISTRY", "342": "CHEST", "343": "CHIEF", "344": "CHILD", "345": "CHILDREN", "346": "CHIN", "347": "CHOOSE", "348": "CHUCKLE", "349": "CHURCH", "350": "CIRCLE", "351": "CITIZEN", "352": "CITY", "353": "CIVIL RIGHTS", "354": "CIVILIAN", "355": "CLAIM", "356": "CLASH", "357": "CLASS", "358": "CLEAN", "359": "CLEAR", "360": "CLERGY", "361": "CLIMATE", "362": "CLIMB", "363": "CLOCK", "364": "CLOSE", "365": "CLOTH", "366": "CLOTHES", "367": "CLOUD", "368": "COAL", "369": "COALITION", "370": "COAST", "371": "COAT", "372": "CODE", "373": "COFFEE", "374": "COLD", "375": "COLLAPSE", "376": "COLLAR", "377": "COLLECT", "378": "COLLEGE", "379": "COLONY", "380": "COLOR", "381": "COMB", "382": "COMBINE", "383": "COME", "384": "COMFORT", "385": "COMMAND", "386": "COMMENT", "387": "COMMITTEE", "388": "COMMON", "389": "COMMUNICATE", "390": "COMMUNITY", "391": "COMPANY", "392": "COMPARE", "393": "COMPARISON", "394": "COMPETE", "395": "COMPETITION", "396": "COMPLETE", "397": "COMPLETELY", "398": "COMPLEX", "399": "COMPROMISE", "400": "COMPUTER", "401": "CONCERN", "402": "CONDEMN", "403": "CONDITION", "404": "CONFERENCE", "405": "CONFIRM", "406": "CONFLICT", "407": "CONFUSE", "408": "CONGRATULATE", "409": "CONGRESS", "410": "CONNECT", "411": "CONNECTION", "412": "CONSCIOUS", "413": "CONSERVATIVE", "414": "CONSIDER", "415": "CONSTITUTION", "416": "CONSUMPTION", "417": "CONTACT", "418": "CONTAIN", "419": "CONTAINER", "420": "CONTINENT", "421": "CONTINUE", "422": "CONTROL", "423": "CONVENTION", "424": "CONVERSATION", "425": "COOK", "426": "COOL", "427": "COOPERATE", "428": "COPPER", "429": "COPY", "430": "CORD", "431": "CORK", "432": "CORN", "433": "CORNER", "434": "CORRECT", "435": "CORRUPTION", "436": "COST", "437": "COTTON", "438": "COUCH", "439": "COUGH", "440": "COULD", "441": "COULDN'T", "442": "COUNT", "443": "COUNTER", "444": "COUNTRY", "445": "COUPLE", "446": "COURSE", "447": "COURT", "448": "COVER", "449": "COW", "450": "CRACK", "451": "CRASH", "452": "CRAZY", "453": "CREATE", "454": "CREATURE", "455": "CREDIT", "456": "CREW", "457": "CRIME", "458": "CRIMINAL", "459": "CRISIS", "460": "CRITERIA", "461": "CRITICIZE", "462": "CROP", "463": "CROPS", "464": "CROSS", "465": "CROWD", "466": "CRUEL", "467": "CRUSH", "468": "CRY", "469": "CULTURE", "470": "CUP", "471": "CURE", "472": "CURFEW", "473": "CURRENT", "474": "CURTAIN", "475": "CURVE", "476": "CUSHION", "477": "CUSTOM", "478": "CUSTOMS", "479": "CUT", "480": "CUTE", "481": "DAD", "482": "DAM", "483": "DAMAGE", "484": "DAMN", "485": "DANCE", "486": "DANGER", "487": "DARK", "488": "DATE", "489": "DAUGHTER", "490": "DAY", "491": "DEAD", "492": "DEAF", "493": "DEAL", "494": "DEAR", "495": "DEATH", "496": "DEBATE", "497": "DEBT", "498": "DECIDE", "499": "DECISION", "500": "DECLARE", "501": "DECREASE", "502": "DEEP", "503": "DEFEAT", "504": "DEFEND", "505": "DEFICIT", "506": "DEFINE", "507": "DEFINITELY", "508": "DEGREE", "509": "DELAY", "510": "DELEGATE", "511": "DELICATE", "512": "DELIVER", "513": "DEMAND", "514": "DEMOCRACY", "515": "DEMONSTRATE", "516": "DENOUNCE", "517": "DENY", "518": "DEPARTURE", "519": "DEPEND", "520": "DEPENDENT", "521": "DEPLORE", "522": "DEPLOY", "523": "DEPRESSION", "524": "DESCRIBE", "525": "DESERT", "526": "DESERT*", "527": "DESIGN", "528": "DESIRE", "529": "DESK", "530": "DESTROY", "531": "DESTRUCTION", "532": "DETAIL", "533": "DETAIN", "534": "DEVELOP", "535": "DEVELOPMENT", "536": "DEVICE", "537": "DICTATOR", "538": "DID", "539": "DIE", "540": "DIET", "541": "DIFFER", "542": "DIFFERENT", "543": "DIFFICULT", "544": "DIG", "545": "DIGESTION", "546": "DINNER", "547": "DIPLOMAT", "548": "DIRECT", "549": "DIRECTION", "550": "DIRT", "551": "DIRTY", "552": "DISAPPEAR", "553": "DISARM", "554": "DISASTER", "555": "DISCOVER", "556": "DISCOVERY", "557": "DISCRIMINATION", "558": "DISCUSS", "559": "DISCUSSION", "560": "DISEASE", "561": "DISGUST", "562": "DISK", "563": "DISMISS", "564": "DISPUTE", "565": "DISSIDENT", "566": "DISTANCE", "567": "DISTRIBUTION", "568": "DIVE", "569": "DIVIDE", "570": "DIVISION", "571": "DO", "572": "DOCTOR", "573": "DOCUMENT", "574": "DOES", "575": "DOG", "576": "DOLLAR", "577": "DONATE", "578": "DONE", "579": "DOOR", "580": "DOUBLE", "581": "DOUBT", "582": "DOWN", "583": "DRAG", "584": "DRAIN", "585": "DRAW", "586": "DRAWER", "587": "DREAM", "588": "DRESS", "589": "DRINK", "590": "DRIVE", "591": "DRIVING", "592": "DROP", "593": "DROVE", "594": "DROWN", "595": "DRUG", "596": "DRY", "597": "DURING", "598": "DUST", "599": "DUTY", "600": "EACH", "601": "EAR", "602": "EARLY", "603": "EARN", "604": "EARTH", "605": "EARTHQUAKE", "606": "EASE", "607": "EAST", "608": "EASY", "609": "EAT", "610": "ECOLOGY", "611": "ECONOMY", "612": "EDGE", "613": "EDUCATION", "614": "EFFECT", "615": "EFFORT", "616": "EGG", "617": "EITHER", "618": "ELASTIC", "619": "ELECT", "620": "ELECTRIC", "621": "ELECTRICITY", "622": "ELSE", "623": "EMBASSY", "624": "EMBRYO", "625": "EMERGENCY", "626": "EMOTION", "627": "EMPLOY", "628": "END", "629": "ENEMY", "630": "ENERGY", "631": "ENFORCE", "632": "ENGINE", "633": "ENGINEER", "634": "ENJOY", "635": "ENOUGH", "636": "ENTER", "637": "ENTERTAIN", "638": "ENTIRE", "639": "ENVIRONMENT", "640": "EQUAL", "641": "EQUATE", "642": "EQUIPMENT", "643": "ERASE", "644": "ERROR", "645": "ESCAPE", "646": "ESPECIALLY", "647": "ESTABLISH", "648": "ESTIMATE", "649": "ETHNIC", "650": "EVAPORATE", "651": "EVEN", "652": "EVENING", "653": "EVENT", "654": "EVENTUALLY", "655": "EVER", "656": "EVERY", "657": "EVERYONE", "658": "EVERYTHING", "659": "EVIDENCE", "660": "EVIL", "661": "EXACT", "662": "EXACTLY", "663": "EXAMINE", "664": "EXAMPLE", "665": "EXCELLENT", "666": "EXCEPT", "667": "EXCHANGE", "668": "EXCITE", "669": "EXCLAIM", "670": "EXCUSE", "671": "EXECUTE", "672": "EXERCISE", "673": "EXILE", "674": "EXIST", "675": "EXISTENCE", "676": "EXIT", "677": "EXPAND", "678": "EXPANSION", "679": "EXPECT", "680": "EXPEL", "681": "EXPENSE", "682": "EXPERIENCE", "683": "EXPERIMENT", "684": "EXPERT", "685": "EXPLAIN", "686": "EXPLODE", "687": "EXPLORE", "688": "EXPORT", "689": "EXPORT*", "690": "EXPRESS", "691": "EXPRESSION", "692": "EXTEND", "693": "EXTRA", "694": "EXTRAORDINARY", "695": "EXTREME", "696": "EXTREMIST", "697": "EYE", "698": "EYEBROW", "699": "FACE", "700": "FACT", "701": "FACTORY", "702": "FAIL", "703": "FAIR", "704": "FALL", "705": "FALSE", "706": "FAMILY", "707": "FAMOUS", "708": "FAN", "709": "FAR", "710": "FARM", "711": "FAST", "712": "FAT", "713": "FATHER", "714": "FAULT", "715": "FAVORITE", "716": "FEAR", "717": "FEATHER", "718": "FEATURE", "719": "FEDERAL", "720": "FEEBLE", "721": "FEED", "722": "FEEL", "723": "FEELING", "724": "FEET", "725": "FELL", "726": "FELT", "727": "FEMALE", "728": "FENCE", "729": "FERTILE", "730": "FEW", "731": "FICTION", "732": "FIELD", "733": "FIERCE", "734": "FIGHT", "735": "FIGURE", "736": "FILE", "737": "FILL", "738": "FILM", "739": "FINAL", "740": "FINALLY", "741": "FINANCE", "742": "FINANCIAL", "743": "FIND", "744": "FINE", "745": "FINGER", "746": "FINISH", "747": "FIRE", "748": "FIREWORKS", "749": "FIRM", "750": "FIRST", "751": "FISH", "752": "FIST", "753": "FIT", "754": "FIVE", "755": "FIX", "756": "FIXED", "757": "FLAG", "758": "FLAME", "759": "FLASH", "760": "FLAT", "761": "FLEE", "762": "FLIGHT", "763": "FLIP", "764": "FLOAT", "765": "FLOOD", "766": "FLOOR", "767": "FLOW", "768": "FLOWER", "769": "FLUID", "770": "FLY", "771": "FOCUS", "772": "FOG", "773": "FOLD", "774": "FOLLOW", "775": "FOOD", "776": "FOOL", "777": "FOOLISH", "778": "FOOT", "779": "FOR", "780": "FORBID", "781": "FORCE", "782": "FOREIGN", "783": "FOREST", "784": "FORGET", "785": "FORGIVE", "786": "FORK", "787": "FORM", "788": "FORMER", "789": "FORWARD", "790": "FOUND", "791": "FOUR", "792": "FOWL", "793": "FRAME", "794": "FREE", "795": "FREEDOM", "796": "FREEZE", "797": "FREQUENT", "798": "FRESH", "799": "FRIEND", "800": "FRIGHTEN", "801": "FROM", "802": "FRONT", "803": "FROWN", "804": "FRUIT", "805": "FUEL", "806": "FULL", "807": "FUN", "808": "FUNERAL", "809": "FUNNY", "810": "FURTHER", "811": "FUTURE", "812": "GAIN", "813": "GALLON", "814": "GAME", "815": "GANG", "816": "GARDEN", "817": "GAS", "818": "GASP", "819": "GATHER", "820": "GAVE", "821": "GAZE", "822": "GENERAL", "823": "GENERATION", "824": "GENOCIDE", "825": "GENTLE", "826": "GENTLY", "827": "GET", "828": "GIFT", "829": "GIGGLE", "830": "GIRL", "831": "GIRLFRIEND", "832": "GIVE", "833": "GIVEN", "834": "GLAD", "835": "GLANCE", "836": "GLARE", "837": "GLASS", "838": "GLOBAL", "839": "GLOVE", "840": "GO", "841": "GOAL", "842": "GOAT", "843": "GOD", "844": "GOLD", "845": "GONE", "846": "GONNA", "847": "GOOD", "848": "GOODS", "849": "GOTTEN", "850": "GOVERN", "851": "GOVERNMENT", "852": "GRAB", "853": "GRAIN", "854": "GRASS", "855": "GRAY", "856": "GRAY (GREY)", "857": "GREAT", "858": "GREEN", "859": "GREET", "860": "GREY", "861": "GREY/GRAY", "862": "GRIN", "863": "GRIND", "864": "GRIP", "865": "GROAN", "866": "GROUND", "867": "GROUP", "868": "GROW", "869": "GROWTH", "870": "GUARANTEE", "871": "GUARD", "872": "GUERRILLA", "873": "GUESS", "874": "GUIDE", "875": "GUILTY", "876": "GUN", "877": "GUY", "878": "HAD", "879": "HAIR", "880": "HALF", "881": "HALL", "882": "HALLWAY", "883": "HALT", "884": "HAMMER", "885": "HAND", "886": "HANDLE", "887": "HANG", "888": "HANGING", "889": "HAPPEN", "890": "HAPPY", "891": "HARBOR", "892": "HARD", "893": "HARM", "894": "HARMONY", "895": "HARVEST", "896": "HAT", "897": "HATE", "898": "HAVE", "899": "HE", "900": "HE'D", "901": "HE'S", "902": "HEAD", "903": "HEADQUARTERS", "904": "HEAL", "905": "HEALTH", "906": "HEALTHY", "907": "HEAR", "908": "HEARD", "909": "HEARING", "910": "HEART", "911": "HEAT", "912": "HEAVY", "913": "HELD", "914": "HELICOPTER", "915": "HELLO", "916": "HELP", "917": "HER", "918": "HERE", "919": "HERO", "920": "HERSELF", "921": "HEY", "922": "HI", "923": "HIDE", "924": "HIGH", "925": "HIJACK", "926": "HILL", "927": "HIM", "928": "HIMSELF", "929": "HIRE", "930": "HIS", "931": "HISTORY", "932": "HIT", "933": "HOLD", "934": "HOLE", "935": "HOLIDAY", "936": "HOLLOW", "937": "HOLY", "938": "HOME", "939": "HONEST", "940": "HONOR", "941": "HOOK", "942": "HOPE", "943": "HORN", "944": "HORRIBLE", "945": "HORSE", "946": "HOSPITAL", "947": "HOSTAGE", "948": "HOSTILE", "949": "HOT", "950": "HOTEL", "951": "HOUR", "952": "HOUSE", "953": "HOW", "954": "HOWEVER", "955": "HUG", "956": "HUGE", "957": "HUH", "958": "HUMAN", "959": "HUMOR", "960": "HUNDRED", "961": "HUNG", "962": "HUNGER", "963": "HUNT", "964": "HURRY", "965": "HURT", "966": "HUSBAND", "967": "I", "968": "I'D", "969": "I'LL", "970": "I'M", "971": "I'VE", "972": "ICE", "973": "IDEA", "974": "IDENTIFY", "975": "IF", "976": "IGNORE", "977": "ILL", "978": "ILLEGAL", "979": "IMAGINE", "980": "IMMEDIATE", "981": "IMMEDIATELY", "982": "IMMIGRANT", "983": "IMPORT", "984": "IMPORT*", "985": "IMPORTANT", "986": "IMPROVE", "987": "IMPULSE", "988": "IN", "989": "INCH", "990": "INCIDENT", "991": "INCITE", "992": "INCLUDE", "993": "INCREASE", "994": "INCREASE*", "995": "INDEPENDENT", "996": "INDICATE", "997": "INDIVIDUAL", "998": "INTERNET", "999": "MR.", "1000": "MRS.", "1001": "SENATE", "1002": "TRUE", "1003": "WEB SITE", "1004": "[CMP]", "1005": "[ED]", "1006": "[ER]", "1007": "[ING]", "1008": "[LY]", "1009": "[PL]", "1010": "[SUP]", "1011": "[UN]"}